<unk>	0
<s>	0
</s>	0
▁ca	-3.77469
m	-3.80616
a	-3.95039
H	-3.95896
M	-4.02045
▁	-4.07741
aH	-4.20401
e	-4.25914
am	-4.34213
aM	-4.56549
o	-4.63716
▁na	-4.66327
A	-4.69267
i	-4.80026
AH	-4.96103
▁uvAca	-5.19088
▁tu	-5.23176
▁eva	-5.24872
r	-5.25204
ena	-5.30789
▁sa	-5.37171
sya	-5.38514
EH	-5.39861
An	-5.4268
▁iti	-5.4403
▁a	-5.45794
▁taTA	-5.5165
▁tat	-5.60127
I	-5.61685
At	-5.61861
▁vA	-5.70953
▁hi	-5.72905
O	-5.73554
asya	-5.73621
▁api	-5.74918
▁te	-5.77999
▁'	-5.81291
ya	-5.87129
▁sarva	-5.90842
n	-5.93073
Ani	-5.94837
ezu	-5.97961
t	-6.03838
Aya	-6.09466
▁yaTA	-6.10419
s	-6.13212
▁tatra	-6.17302
▁vi	-6.18493
S	-6.23252
yA	-6.26537
d	-6.30857
▁tasya	-6.31125
▁me	-6.32323
u	-6.32771
▁vE	-6.34877
▁pra	-6.35312
ti	-6.39765
▁yat	-6.41417
ta	-6.44847
Er	-6.45744
Am	-6.46346
eRa	-6.49123
▁iva	-6.50638
Ad	-6.55668
nA	-6.57234
▁tadA	-6.57473
k	-6.62614
▁Darma	-6.62615
▁yaH	-6.6422
AnAm	-6.64355
▁punaH	-6.64451
▁aTa	-6.66067
▁evam	-6.68536
va	-6.72562
▁sA	-6.72914
yam	-6.74767
na	-6.75013
▁tam	-6.75825
▁tad	-6.76695
▁Bavet	-6.77676
pi	-6.78566
▁sva	-6.78582
▁sarve	-6.80249
vA	-6.80582
AnAM	-6.80809
Sca	-6.84295
yaM	-6.84716
▁saha	-6.84817
▁deva	-6.8771
▁mama	-6.89976
te	-6.90862
▁aham	-6.91099
▁etat	-6.91837
▁ye	-6.92915
ra	-6.9396
p	-6.97999
▁dfzwvA	-6.98871
l	-7.00838
BiH	-7.02949
▁ta	-7.03273
▁tvam	-7.03522
▁rAjA	-7.07065
▁tava	-7.0722
as	-7.0745
▁brahma	-7.08566
▁kim	-7.08717
▁namaH	-7.09292
▁upa	-7.09344
▁yadi	-7.09755
g	-7.09824
ni	-7.10235
▁mayA	-7.10373
AM	-7.10478
j	-7.11746
ka	-7.12218
z	-7.12351
▁putra	-7.12466
▁param	-7.12786
▁cA	-7.13988
▁prati	-7.13988
an	-7.14132
▁tena	-7.15786
▁karma	-7.17103
▁atra	-7.18464
▁idam	-7.18677
▁anu	-7.19437
▁A	-7.20607
▁ha	-7.21758
▁ni	-7.22361
vi	-7.22631
B	-7.23499
▁syAt	-7.23635
▁Bavati	-7.26284
la	-7.26537
▁yatra	-7.26692
▁SrI	-7.26722
▁cEva	-7.26943
y	-7.28109
▁sam	-7.28209
▁kftvA	-7.28723
▁rAjan	-7.30518
▁dev	-7.30631
h	-7.30919
yo	-7.31303
ARi	-7.32889
▁s	-7.33011
re	-7.33361
▁iha	-7.34063
▁pari	-7.34395
U	-7.34497
ye	-7.35517
Ta	-7.35613
rA	-7.36112
yaH	-7.36449
'	-7.36458
▁rAja	-7.3796
c	-7.3827
D	-7.39258
▁ucyate	-7.39758
ARAm	-7.40518
▁sadA	-7.42303
▁BArata	-7.44068
▁eza	-7.45611
da	-7.45702
▁sarvam	-7.46228
kft	-7.46894
▁tva	-7.47057
pa	-7.47133
▁ayam	-7.47725
w	-7.47806
zu	-7.49952
▁purA	-7.5002
▁rAma	-7.50202
yate	-7.50326
v	-7.50647
▁eka	-7.51269
▁kaTam	-7.51962
▁bahu	-7.52146
▁saH	-7.5247
tA	-7.52946
▁saMSayaH	-7.52983
ja	-7.53851
▁yA	-7.53966
cC	-7.55053
Bi	-7.55208
▁SrutvA	-7.55755
ro	-7.5693
aSca	-7.5722
▁aBi	-7.58459
▁abravIt	-7.58465
▁sUta	-7.59428
to	-7.59791
▁tvayA	-7.60177
▁nA	-7.60491
▁yo	-7.60763
var	-7.60892
▁tri	-7.60906
aS	-7.61182
kz	-7.61215
ayA	-7.61393
▁sama	-7.614
▁S	-7.61843
▁sarv	-7.62067
▁mA	-7.62155
▁asya	-7.62158
si	-7.62209
ca	-7.62224
yAt	-7.62652
▁yasya	-7.62862
▁pUrva	-7.62885
ram	-7.63322
▁mat	-7.63614
▁yadA	-7.63947
▁ati	-7.64024
kam	-7.64091
tu	-7.64391
▁yad	-7.64557
su	-7.64679
BUt	-7.65258
stu	-7.65413
▁rasa	-7.65819
▁veda	-7.66421
yAm	-7.6645
f	-7.67055
▁jAyate	-7.67344
▁tezAm	-7.68724
▁mahat	-7.69013
pra	-7.69082
▁guru	-7.6909
▁mahA	-7.69135
▁mAm	-7.69238
▁parama	-7.69441
tam	-7.69942
▁kAla	-7.70161
ha	-7.70189
▁loke	-7.70501
▁tasmin	-7.70553
▁arTam	-7.70906
Di	-7.71029
▁kiM	-7.71242
tra	-7.71436
▁kfta	-7.73266
yAH	-7.73548
▁tAn	-7.73719
As	-7.74126
▁Aha	-7.74325
ARAM	-7.74847
taM	-7.75537
▁kft	-7.75669
q	-7.75793
▁loka	-7.75967
▁satya	-7.76228
nu	-7.77468
▁c	-7.77565
anti	-7.77631
▁bala	-7.78646
▁su	-7.78835
AS	-7.78867
kar	-7.79163
▁vESampAyanaH	-7.79292
▁nir	-7.79371
▁para	-7.79547
▁nfpa	-7.79823
taH	-7.80283
ayaH	-7.8045
▁nAma	-7.80504
Ra	-7.81088
et	-7.81799
▁asti	-7.82813
▁ud	-7.82912
uH	-7.83926
RA	-7.84099
▁arTa	-7.84622
▁Bavizyati	-7.84662
▁ka	-7.84747
▁kAma	-7.85086
▁kuru	-7.85292
muK	-7.85659
ur	-7.86523
▁adya	-7.86545
ASca	-7.86775
nam	-7.87407
▁et	-7.88283
▁SfRu	-7.88864
▁pitta	-7.88878
▁AtmA	-7.889
▁n	-7.89176
idaM	-7.89404
▁jagat	-7.89439
▁ava	-7.89938
ras	-7.90698
van	-7.91447
▁kar	-7.91537
▁evaM	-7.91642
▁kuryAt	-7.92118
▁Palam	-7.92411
▁svayam	-7.92727
▁puruza	-7.92772
▁uktam	-7.92793
ati	-7.92985
▁vAta	-7.92995
ate	-7.93196
▁tAm	-7.93255
▁pApa	-7.93731
▁kftam	-7.94269
kaH	-7.94896
▁tapaH	-7.95512
▁nara	-7.95708
▁paYca	-7.95965
at	-7.96428
▁p	-7.97099
▁Atma	-7.97294
▁BUta	-7.97351
Bir	-7.97403
▁indra	-7.97419
E	-7.97579
▁raRe	-7.97989
opa	-7.984
▁uttamam	-7.98582
haM	-7.9868
▁kAle	-7.98869
▁Pala	-7.99039
▁guRa	-7.99126
▁vacaH	-7.99759
▁brahmA	-8.00275
lA	-8.00334
yukt	-8.0038
▁UcuH	-8.00562
▁mahAn	-8.00693
▁BIzma	-8.01187
R	-8.0129
▁k	-8.02247
▁ete	-8.02542
▁Bavanti	-8.02803
▁vAkyam	-8.03093
▁kfzRa	-8.03408
▁tasmAt	-8.03501
▁muni	-8.03692
▁an	-8.03801
naH	-8.03825
▁vESaMpAyana	-8.04027
yu	-8.04074
b	-8.04304
▁vya	-8.04424
▁kArya	-8.04513
eva	-8.0491
▁yena	-8.05232
▁sUtaH	-8.05403
Ami	-8.05643
▁rakta	-8.05752
▁samA	-8.05838
inaH	-8.05922
raR	-8.06121
za	-8.06637
Bav	-8.07043
nI	-8.07161
yoH	-8.08032
ne	-8.08637
eByaH	-8.08783
▁vidyA	-8.09619
ScEva	-8.09733
tAm	-8.09848
anam	-8.09951
▁punar	-8.10053
▁agni	-8.10534
▁kaTaM	-8.10741
par	-8.108
▁pitA	-8.10803
▁Sakra	-8.1118
sa	-8.11301
▁tAta	-8.11386
▁kAm	-8.11446
G	-8.11686
▁smftaH	-8.11872
nti	-8.11946
▁sma	-8.11982
▁vara	-8.12107
ve	-8.12782
▁mahAtmanaH	-8.13039
▁jAt	-8.13181
▁Barata	-8.13305
Ava	-8.14227
vya	-8.14652
▁vidyate	-8.14774
▁asi	-8.15108
ArTa	-8.15289
Eva	-8.15825
syA	-8.16217
tI	-8.16304
▁kA	-8.16489
ayoH	-8.16618
nAm	-8.16879
▁kaPa	-8.16977
▁sv	-8.17048
ke	-8.17206
▁DarmaH	-8.17224
bal	-8.1746
▁vipra	-8.17498
▁hari	-8.17646
▁tezAM	-8.17684
tya	-8.1785
Ng	-8.17954
▁ut	-8.18416
▁brahmaR	-8.1867
▁jYAna	-8.18882
▁Siva	-8.19405
▁putr	-8.19527
▁var	-8.20508
▁ras	-8.20559
▁so	-8.21219
▁kriyA	-8.2152
▁ya	-8.21537
▁rUpa	-8.21546
▁naraH	-8.21589
▁ja	-8.22219
▁pa	-8.22291
pad	-8.22941
Sa	-8.2318
▁tO	-8.23212
ir	-8.23379
▁BU	-8.23849
▁BavAn	-8.23916
pA	-8.2419
▁doza	-8.24229
▁yajYa	-8.24388
sam	-8.248
▁sarvezAm	-8.24841
▁j	-8.24948
▁Bava	-8.25074
▁pitf	-8.25079
▁kAl	-8.25211
▁gataH	-8.2529
nta	-8.25364
gat	-8.25433
▁sarvAn	-8.2563
▁sura	-8.25728
ba	-8.25756
▁uktaH	-8.26167
▁pAp	-8.26428
▁sapta	-8.26443
▁maDye	-8.26628
▁balam	-8.26708
▁yajY	-8.26896
ga	-8.2691
▁yAvat	-8.26926
▁prA	-8.26999
▁yoga	-8.27023
▁hema	-8.27283
▁ataH	-8.27534
▁kAryam	-8.27668
dya	-8.27686
▁AtmanaH	-8.27722
pat	-8.27787
▁prApya	-8.27847
▁pfTak	-8.28063
▁nAnA	-8.28195
▁anyat	-8.2824
kA	-8.2828
▁BIma	-8.28307
ESca	-8.28451
▁strI	-8.28615
▁raTa	-8.28798
▁BAv	-8.2913
▁etad	-8.29266
▁u	-8.29463
jA	-8.29578
▁manaH	-8.29724
kAr	-8.2977
BAv	-8.29919
▁divya	-8.29969
▁ved	-8.29971
▁doz	-8.30189
Dar	-8.30199
▁t	-8.30244
▁mft	-8.30317
kaM	-8.30427
ed	-8.30453
▁tapasA	-8.30505
▁jala	-8.3058
▁deha	-8.30581
▁yukt	-8.3063
yAM	-8.30639
▁vipr	-8.30692
▁pArTa	-8.3108
iz	-8.31087
▁satyam	-8.31089
man	-8.31172
▁apa	-8.31192
▁yog	-8.31431
▁g	-8.31735
▁aBavat	-8.31782
▁parA	-8.31807
▁go	-8.32283
guR	-8.32402
AtmA	-8.32434
▁gatvA	-8.32479
ko	-8.33286
▁mArkaRqeyaH	-8.33318
▁tvAm	-8.33355
yante	-8.33541
▁taTEva	-8.33732
▁soma	-8.34352
▁sarvaM	-8.34439
▁Dan	-8.34505
gam	-8.34513
▁karmaRA	-8.34555
Ram	-8.34629
sO	-8.34636
▁rudra	-8.34732
▁kanyA	-8.34807
▁devAH	-8.34814
▁hya	-8.34973
▁Sata	-8.35034
▁vIra	-8.3518
▁dvi	-8.35569
▁arT	-8.35571
rUp	-8.35855
rI	-8.3599
▁Adi	-8.36061
▁puRya	-8.36275
akaH	-8.36372
▁vizRu	-8.36376
jan	-8.36463
▁candra	-8.36494
kram	-8.36524
▁kva	-8.36813
le	-8.37097
▁vinA	-8.37151
▁kula	-8.37223
▁maDu	-8.37755
▁va	-8.38269
▁lok	-8.3885
naM	-8.38996
uz	-8.39226
▁fzaBa	-8.39402
▁brAhmaRa	-8.39433
▁nAga	-8.3955
▁df	-8.39559
Gn	-8.39853
▁SUr	-8.39896
vit	-8.39949
▁sUrya	-8.4023
dAn	-8.40235
banD	-8.40428
▁uktvA	-8.4043
zw	-8.40529
itA	-8.40667
▁mantra	-8.40767
In	-8.40834
▁paSya	-8.40855
▁aBya	-8.41173
putr	-8.41211
▁kaH	-8.41333
▁manasA	-8.41782
aye	-8.41833
▁sahit	-8.41934
pya	-8.42138
yAni	-8.42168
▁cet	-8.42209
▁prajA	-8.42524
av	-8.42526
▁anena	-8.43022
lam	-8.43069
▁kAraRam	-8.43088
iBiH	-8.43113
▁mantr	-8.4328
yan	-8.43303
▁BIzmaH	-8.43333
▁Sara	-8.43543
cAr	-8.43585
▁priya	-8.4364
Da	-8.43738
itam	-8.43824
▁cApi	-8.43907
patt	-8.44149
▁ganDa	-8.44165
▁anye	-8.44435
Dan	-8.44564
kAm	-8.4466
▁asO	-8.44827
vAd	-8.4501
▁AtmAnam	-8.45146
▁praBuH	-8.4519
▁ko	-8.45212
▁paraM	-8.45251
▁syAd	-8.45258
▁puzpa	-8.45416
AMS	-8.45478
▁ahaM	-8.45513
▁dAn	-8.45906
yog	-8.461
▁tvA	-8.46115
um	-8.46585
DA	-8.46594
vAn	-8.46937
▁vizam	-8.46965
Y	-8.47155
AByAm	-8.47222
ArT	-8.4772
▁padam	-8.47745
▁sADu	-8.48024
▁yuDizWira	-8.48157
▁kawu	-8.4851
sva	-8.48709
sti	-8.48952
▁pARqu	-8.48953
▁B	-8.49037
ste	-8.49103
▁viza	-8.49154
▁suKa	-8.4937
vftt	-8.49427
▁asmi	-8.4944
▁dadyAt	-8.49589
Dy	-8.49766
▁devI	-8.49884
▁dattvA	-8.50203
ved	-8.50319
rUpa	-8.50473
vid	-8.50784
▁BUtvA	-8.50955
▁mAM	-8.51015
▁BUtAnAm	-8.51035
▁tasyA	-8.5112
▁raT	-8.51187
▁rUpam	-8.51202
▁yam	-8.5133
pAl	-8.51446
▁daSa	-8.51644
▁jagAma	-8.51791
▁snAtvA	-8.51834
akam	-8.52026
Nk	-8.52255
▁tAvat	-8.52283
▁rAkzas	-8.52385
▁vajra	-8.52544
tuH	-8.52554
grah	-8.52582
▁kurute	-8.5269
hi	-8.52727
▁budDi	-8.52798
▁tA	-8.52912
yAn	-8.52996
▁nihat	-8.53029
Su	-8.531
▁laGu	-8.53253
▁svarga	-8.53356
▁arhasi	-8.53399
yAd	-8.53613
▁jYAtvA	-8.53624
Bft	-8.53687
dA	-8.53769
dev	-8.53858
▁par	-8.54159
sta	-8.54206
▁sarvaSaH	-8.54363
sA	-8.54363
▁varaH	-8.5437
st	-8.547
▁gacCati	-8.54719
vAs	-8.54772
pAt	-8.54893
▁pArT	-8.55013
eta	-8.55308
sy	-8.55484
▁dfSyate	-8.5551
▁har	-8.55519
tAM	-8.5558
varR	-8.55588
▁BUmi	-8.55729
▁tAM	-8.55735
▁dvija	-8.55755
▁pfTivI	-8.55805
▁Sa	-8.5587
▁sattva	-8.56016
▁prAR	-8.56409
▁baBUva	-8.56422
▁samyak	-8.56437
di	-8.56534
▁rUp	-8.56544
smi	-8.56634
staTA	-8.56635
▁mAnuz	-8.56687
▁SudDa	-8.56713
▁yAti	-8.56802
▁mahAdeva	-8.569
▁AsIt	-8.56937
nya	-8.56971
▁jaya	-8.57005
smE	-8.571
▁suKam	-8.5733
▁kArayet	-8.57394
▁vana	-8.57556
avaH	-8.5759
zwa	-8.57613
▁smftam	-8.57917
▁gatim	-8.58168
▁Satam	-8.58191
sar	-8.58268
▁veg	-8.58635
no	-8.58702
▁catur	-8.58748
▁sidDi	-8.58834
Rq	-8.58889
▁ekam	-8.59024
▁Sveta	-8.59113
▁tan	-8.59372
▁paramam	-8.59447
▁sahasra	-8.59483
fR	-8.59497
raM	-8.5963
▁rAkzasa	-8.5964
▁prARa	-8.59676
▁mokza	-8.60367
▁parvat	-8.60588
▁tIrTa	-8.60591
▁janma	-8.60624
▁arTaH	-8.60716
▁hitam	-8.60792
iti	-8.60943
▁praBo	-8.6102
ScA	-8.61091
So	-8.61099
▁vane	-8.61234
▁tezu	-8.61453
Anu	-8.61458
▁sTit	-8.61585
▁brUhi	-8.61687
▁tAni	-8.61986
▁ISvaraH	-8.62216
jit	-8.62245
▁sattama	-8.62304
TA	-8.62474
▁fzi	-8.62549
▁Satru	-8.6259
▁vAkya	-8.6268
▁kila	-8.62995
▁sidD	-8.63004
AMSca	-8.63027
▁jan	-8.63038
▁nu	-8.63293
▁suK	-8.63416
▁varza	-8.63572
▁manye	-8.63645
▁jarA	-8.63751
▁vaH	-8.63884
▁mUla	-8.63896
▁aNga	-8.64002
▁mfdu	-8.64043
▁manuzy	-8.64044
▁droRa	-8.64116
▁sEny	-8.64139
▁mfga	-8.64198
▁viSva	-8.64221
Ri	-8.64289
dD	-8.64306
▁icCAmi	-8.64376
itaH	-8.6446
▁pAda	-8.64489
▁karoti	-8.64636
kul	-8.64687
▁astu	-8.64817
▁brAhmaR	-8.64884
▁mad	-8.65124
Bya	-8.6513
jaH	-8.65259
▁any	-8.65364
▁puRy	-8.65424
▁ku	-8.65447
▁puruzaH	-8.65481
vI	-8.65713
Al	-8.65824
▁Sakti	-8.6622
laH	-8.6622
Sat	-8.66222
jY	-8.66262
▁sarvA	-8.66328
▁nAg	-8.66338
▁padma	-8.66438
▁devaH	-8.66449
▁samam	-8.66478
▁lakzaRam	-8.66624
▁divy	-8.66686
▁nArAyaRa	-8.66697
▁jYAnam	-8.66873
▁paraH	-8.6688
▁anyaTA	-8.66886
▁bAl	-8.66924
sTa	-8.67196
▁pIta	-8.67227
▁gatiH	-8.67373
▁laBate	-8.67516
▁kuSal	-8.67712
BU	-8.67803
cca	-8.67939
▁Basma	-8.68051
nte	-8.6806
ikA	-8.68231
▁gfh	-8.6847
▁varam	-8.68472
▁vartate	-8.68539
▁Sar	-8.68547
Bavat	-8.68657
kAH	-8.68743
Pal	-8.68878
▁gacCa	-8.68972
Adi	-8.69326
▁kartum	-8.69345
▁vIr	-8.69367
▁sidDa	-8.69425
karma	-8.69458
kza	-8.6957
▁sutaH	-8.69671
yuH	-8.69674
▁mAyA	-8.6982
▁hanti	-8.70108
▁loha	-8.70124
▁asmin	-8.70462
▁ukta	-8.70626
yet	-8.70653
▁ana	-8.70708
▁BUtAni	-8.70716
BAg	-8.70756
▁AhuH	-8.70763
▁pacet	-8.70764
▁avi	-8.70846
rTa	-8.70957
▁Sizy	-8.70986
▁SAstra	-8.7103
▁giri	-8.71032
▁sTitaH	-8.71049
▁b	-8.71165
endr	-8.71166
yati	-8.71203
▁dvij	-8.71203
se	-8.71263
▁ekaH	-8.71289
▁karRa	-8.71369
▁kftA	-8.7137
api	-8.71598
▁rasaH	-8.71654
▁vfdD	-8.717
reRa	-8.71713
▁tejasA	-8.71803
▁vada	-8.71829
Aha	-8.71905
AR	-8.72078
▁alpa	-8.72086
▁SrezWa	-8.72285
▁jYAn	-8.72589
astu	-8.72693
▁pate	-8.72876
▁tIrTe	-8.72901
yE	-8.73009
▁viduH	-8.73021
▁azwa	-8.73068
▁krudD	-8.73186
deva	-8.73298
▁Pal	-8.73303
▁yAn	-8.73303
AByA	-8.7332
▁SuBa	-8.7348
▁vaD	-8.73508
yena	-8.7359
▁citra	-8.73641
▁SarIra	-8.73698
▁duryoDana	-8.73801
rARi	-8.73865
gaR	-8.74211
Darm	-8.74287
K	-8.74507
▁ezA	-8.74746
dam	-8.74776
▁pArTiva	-8.74806
▁Sukra	-8.74829
▁pAd	-8.7487
▁rAvaR	-8.74918
ham	-8.75087
▁rAjya	-8.75151
▁viDi	-8.75234
▁man	-8.75282
▁samprApt	-8.75299
ES	-8.75315
asam	-8.7534
ane	-8.75374
▁mardayet	-8.75558
▁dA	-8.75669
▁varRa	-8.75713
▁mAtA	-8.75745
▁BUyaH	-8.76113
mah	-8.76121
▁mU	-8.76173
▁SIta	-8.76378
aka	-8.76622
▁varR	-8.76874
▁mftyu	-8.77006
▁jAta	-8.77061
▁brAhmaRaH	-8.77109
ByaH	-8.77178
▁aNg	-8.77248
▁antar	-8.77331
▁ganDarva	-8.77392
▁Dana	-8.77476
datt	-8.77508
vE	-8.77567
▁Buvi	-8.77597
okt	-8.77635
▁Baved	-8.7772
▁arjuna	-8.77756
▁Darmam	-8.77765
▁Srut	-8.77921
▁jA	-8.77926
rU	-8.77938
▁daRqa	-8.77999
▁tayoH	-8.7814
▁mAtr	-8.78273
▁Soka	-8.78284
▁Bavat	-8.78339
▁sItA	-8.78541
▁vrat	-8.78673
deS	-8.787
eti	-8.7872
daH	-8.78786
▁vijYey	-8.78812
▁maDyam	-8.78855
▁vayam	-8.78869
▁tEH	-8.78964
smin	-8.79439
budD	-8.79549
▁dur	-8.79576
▁varz	-8.79582
gni	-8.79754
▁jIva	-8.79846
▁sarvatra	-8.79879
▁rAGava	-8.79887
▁fzayaH	-8.79916
statra	-8.79933
▁SuBam	-8.79935
cit	-8.80046
▁BAva	-8.80223
▁tattva	-8.80277
▁nitya	-8.80297
▁aDi	-8.80441
laM	-8.8045
▁Sat	-8.80563
ovAca	-8.80627
▁mAs	-8.80789
▁kaTA	-8.81062
▁nadI	-8.81102
▁sneha	-8.81411
viS	-8.8151
▁Baya	-8.81553
▁pARqava	-8.81554
Bed	-8.81629
Nga	-8.81709
ante	-8.81718
kAra	-8.81753
yata	-8.81878
▁bAhu	-8.82004
▁maDura	-8.82101
▁devA	-8.82115
▁BaktyA	-8.82217
▁devAnAm	-8.82223
pan	-8.82376
▁tAmra	-8.82414
ase	-8.82472
nAt	-8.82489
▁yudDe	-8.82565
▁aSva	-8.8258
▁hast	-8.82644
▁vAnara	-8.82675
▁bal	-8.82726
▁puruz	-8.82959
yas	-8.8296
yEH	-8.82973
▁tvayi	-8.83044
▁pARqavAH	-8.83149
lI	-8.83153
gaman	-8.83169
▁dam	-8.83218
▁kowi	-8.83268
▁arTe	-8.83298
sidD	-8.83305
sU	-8.83326
endra	-8.83401
▁tasyAH	-8.83511
▁mahI	-8.8355
▁yuDizWiraH	-8.83708
▁Kalu	-8.84036
▁rAjyam	-8.84113
asi	-8.84132
nAM	-8.84212
▁ISvara	-8.84247
vyA	-8.84308
▁mahAtmanA	-8.84323
vAsa	-8.84712
▁mahAtmAn	-8.84749
bala	-8.84784
▁vakzyAmi	-8.84927
vah	-8.84929
▁sarvadA	-8.85112
yat	-8.85127
RAm	-8.85186
▁mitra	-8.85288
▁mahatA	-8.85353
▁muKy	-8.85443
▁aTA	-8.85486
▁Srutam	-8.85497
▁kOnteya	-8.85568
▁tuzw	-8.85673
▁kena	-8.85711
▁gat	-8.85728
▁Sastra	-8.85822
▁niyam	-8.85885
▁divyam	-8.85885
▁vidDi	-8.85926
▁patit	-8.85947
▁SIt	-8.85973
▁evA	-8.86024
▁kroDa	-8.86089
▁dAna	-8.86097
darSan	-8.86163
▁ma	-8.86298
ud	-8.86312
▁karR	-8.86354
▁Sak	-8.86512
▁amla	-8.86515
nna	-8.86795
hAr	-8.86865
▁sadfS	-8.86995
ataH	-8.87018
▁viz	-8.87042
▁gadA	-8.8741
pari	-8.87497
▁kAlaH	-8.87561
▁pARqav	-8.87571
▁Darm	-8.87701
▁rAjYaH	-8.87783
▁dadarSa	-8.8782
ci	-8.87844
▁liNga	-8.87864
RaM	-8.87865
▁tulya	-8.87909
kAry	-8.87933
inAm	-8.8794
tum	-8.88067
▁imam	-8.88176
▁jap	-8.88197
▁vAk	-8.88228
▁svarRa	-8.8824
Rqa	-8.88339
▁narADipa	-8.88477
▁saMyog	-8.88499
▁bahUn	-8.88504
▁Ka	-8.88551
▁sahasrARi	-8.88722
▁kalA	-8.8885
▁dIrGa	-8.88852
pI	-8.89025
▁agniH	-8.8911
▁pUjA	-8.89118
▁smftAH	-8.89331
▁aBUt	-8.89394
▁prakfti	-8.89432
hIn	-8.89458
Sc	-8.89458
▁kftaH	-8.89463
▁narmadA	-8.89465
▁BUmO	-8.89479
▁vIrya	-8.89587
AMs	-8.8963
▁sahasr	-8.89685
▁sTAn	-8.89727
mBa	-8.89775
▁Sabd	-8.89849
▁pravakzyAmi	-8.8985
▁kfzR	-8.89883
▁arhati	-8.89954
▁vftt	-8.90291
▁garBa	-8.90307
▁dAnam	-8.90502
▁kartA	-8.90569
▁yuktaH	-8.9072
▁mAMsa	-8.9085
vas	-8.90856
Pala	-8.90975
▁namo	-8.91058
▁matiH	-8.91199
Re	-8.91396
▁jana	-8.9163
▁saMyuge	-8.91814
▁yasmAt	-8.91826
▁nAsti	-8.92294
▁tapas	-8.92377
san	-8.92402
asT	-8.92692
tur	-8.92726
▁gate	-8.9273
▁SAl	-8.92742
▁deh	-8.92813
▁sut	-8.92848
▁sarvAR	-8.92934
▁ek	-8.92975
vrat	-8.93002
▁gaNgA	-8.93018
upa	-8.93084
▁indr	-8.93086
▁tikta	-8.93148
▁BAg	-8.93173
▁mAnas	-8.93224
▁dAnav	-8.93225
yatAm	-8.93324
▁kzIra	-8.93373
SA	-8.9339
▁nArAyaR	-8.93408
▁trayaH	-8.93433
▁Agam	-8.93671
▁iyam	-8.93674
rAj	-8.93765
▁BrAtar	-8.93872
tO	-8.9407
▁rog	-8.94151
vet	-8.94226
karaR	-8.94251
iRaH	-8.94263
▁lokam	-8.94273
▁dfzw	-8.94319
▁viDinA	-8.94556
▁mayi	-8.94676
▁tyaktvA	-8.94696
▁Bakti	-8.94697
▁taT	-8.94727
▁budDiH	-8.94727
▁viviDAn	-8.94731
▁AdAy	-8.94782
▁saBA	-8.94997
▁sev	-8.95061
▁prIti	-8.95086
▁dAha	-8.95294
▁jyezW	-8.9534
▁guruH	-8.95431
loka	-8.95431
▁tAra	-8.9587
▁vyADi	-8.95912
vAr	-8.96113
BAz	-8.9621
▁SudD	-8.96356
▁snigDa	-8.96361
hat	-8.96454
▁SUdr	-8.96479
▁Gora	-8.96535
▁sarvAH	-8.96556
▁DArtarAzwr	-8.96709
▁vit	-8.96795
▁nfp	-8.96807
▁Sez	-8.96845
▁aD	-8.96882
▁nArada	-8.97095
▁SilA	-8.97276
▁om	-8.97349
jAn	-8.97484
▁BIm	-8.97538
▁anna	-8.97583
▁bali	-8.9763
diS	-8.97676
▁SaNKa	-8.97703
▁mArkaRqeya	-8.97761
▁anyaH	-8.97802
ran	-8.98052
▁sahasraSaH	-8.98126
▁sampann	-8.98134
▁mu	-8.98305
Ro	-8.98323
viz	-8.98368
▁deSa	-8.98437
▁sUt	-8.98461
Atma	-8.9847
▁pitAmaha	-8.98619
▁yuga	-8.98706
▁ganD	-8.98766
DAr	-8.98818
▁nIla	-8.98842
▁yuDi	-8.98848
▁gaR	-8.98911
▁gatA	-8.98912
▁cakra	-8.9895
▁vanam	-8.99041
▁ke	-8.99146
▁sarvezA	-8.99229
▁devatA	-8.99279
▁may	-8.99294
▁yaT	-8.99387
gfh	-8.99398
▁gatAH	-8.99471
Un	-8.99499
▁h	-8.9959
▁Bayam	-8.99672
▁prAha	-8.99676
viD	-8.99705
▁Sabda	-8.99728
vo	-8.99749
▁yuktam	-8.99768
▁rAjYA	-8.99895
mAtr	-9.00056
▁tizWati	-9.00107
DAn	-9.00288
▁karmARi	-9.00331
▁muKa	-9.0034
▁vahni	-9.00481
din	-9.0053
▁trizu	-9.00556
▁sTAnam	-9.00566
▁vAsudeva	-9.00609
inA	-9.00611
▁yudDam	-9.00613
▁datta	-9.00671
Asu	-9.00919
ave	-9.01037
▁kazAya	-9.01094
▁hita	-9.01186
jAt	-9.012
▁manda	-9.01301
▁yaj	-9.01374
▁yAnti	-9.01431
ntar	-9.01466
stadA	-9.01671
▁siMha	-9.0169
▁vikAr	-9.01707
ara	-9.01709
asyA	-9.0172
Apah	-9.01742
▁gata	-9.0176
ap	-9.01921
▁brahm	-9.01949
▁iv	-9.02095
yur	-9.02129
izyati	-9.02207
▁deS	-9.02214
▁som	-9.02243
▁kAraR	-9.02266
▁suvarRa	-9.02362
▁gaj	-9.02366
ottama	-9.0237
▁dve	-9.02388
▁devam	-9.02528
avi	-9.02558
BA	-9.02595
Iti	-9.02774
▁vAyu	-9.02793
mArkaRqeya	-9.02803
jIv	-9.0286
▁viviD	-9.02901
▁kfcCr	-9.02904
mukt	-9.02939
▁cakAra	-9.03002
▁roga	-9.03153
▁D	-9.03175
▁kzatra	-9.03328
▁kfte	-9.03372
▁pibet	-9.034
▁kalp	-9.03454
Aste	-9.03507
▁SarEH	-9.03568
▁grah	-9.03627
▁yama	-9.03648
▁SrezWaH	-9.03656
▁fte	-9.0369
▁no	-9.03768
De	-9.03929
tf	-9.03985
▁vyAsa	-9.04104
▁upAy	-9.04115
▁puRyam	-9.04276
nir	-9.04281
▁ante	-9.04316
▁cAtra	-9.04385
▁pakz	-9.04421
▁vaktum	-9.04434
▁dvO	-9.04466
▁yudDa	-9.04476
eSvar	-9.04558
▁BUt	-9.04642
▁DftarAzwra	-9.04646
▁krama	-9.04761
doz	-9.04776
▁kIrti	-9.04869
▁vid	-9.04998
yeta	-9.05052
▁ivA	-9.05058
▁priyam	-9.05105
▁dey	-9.05191
▁sAkzAt	-9.05242
▁BavatA	-9.05246
▁sfzw	-9.05525
ire	-9.05735
▁indriya	-9.05758
▁guRAH	-9.05899
▁pUjayet	-9.0606
▁sanAtanaH	-9.06139
▁dravya	-9.06143
▁vizay	-9.06431
▁rAjy	-9.0645
▁jIvitam	-9.0659
▁vAma	-9.06683
▁hata	-9.06706
▁dakziRA	-9.06735
dana	-9.06767
▁hatvA	-9.06776
▁vizRuH	-9.06817
▁anya	-9.06891
▁rAvaRa	-9.06918
▁vAyuH	-9.06979
jYAt	-9.07013
▁maheSvaraH	-9.07028
patiH	-9.0703
▁AtmanA	-9.07033
▁etAn	-9.07048
InAm	-9.07108
SaNk	-9.07108
▁vartamAn	-9.07207
vAh	-9.07257
▁AyuH	-9.07334
▁ratna	-9.07343
▁mUtra	-9.07359
▁maRi	-9.07478
▁SuBA	-9.07485
rUpiR	-9.07524
varg	-9.07629
▁samudr	-9.0764
rav	-9.0767
lo	-9.07696
▁uttara	-9.07703
Acca	-9.0791
stA	-9.08014
▁SUla	-9.08021
ind	-9.08099
▁itihAsa	-9.08141
jYAn	-9.082
▁uttama	-9.08219
▁rAm	-9.0825
▁nAradaH	-9.08285
▁BaratarzaBa	-9.08398
▁kAlam	-9.08399
▁pravizw	-9.08399
▁anuttamam	-9.08414
▁paSu	-9.08454
sTit	-9.08476
▁bAla	-9.08529
AyuD	-9.08605
▁uzRa	-9.08612
▁dvijAH	-9.08641
▁van	-9.08698
jYA	-9.08803
▁pituH	-9.0881
▁da	-9.08841
kriyA	-9.08856
▁Asan	-9.08866
▁vasu	-9.08905
▁svAdu	-9.08923
▁pApam	-9.09058
▁Sakt	-9.09242
▁dAnava	-9.09274
yut	-9.09339
mAnam	-9.09367
▁sAgar	-9.09392
▁anyatra	-9.09491
▁Siv	-9.0956
tvA	-9.09617
▁arka	-9.09622
pur	-9.09646
▁yasmin	-9.09649
▁kalpa	-9.09655
zaR	-9.09708
▁pitAmahaH	-9.09737
▁hy	-9.09761
mUl	-9.09861
▁gaja	-9.09878
▁dadO	-9.09887
▁tIrT	-9.09934
▁SAnti	-9.09954
▁droR	-9.10161
▁oM	-9.10203
ayo	-9.1035
▁BImasena	-9.10359
▁janAH	-9.10383
▁vfdDi	-9.10425
▁tapo	-9.10428
▁ASu	-9.10592
▁darSanam	-9.10682
▁ev	-9.10703
gra	-9.10704
rAg	-9.10837
deSa	-9.10907
aScA	-9.10931
▁vyA	-9.11034
kzA	-9.11221
▁dravy	-9.11255
▁arjunaH	-9.1131
▁dviguR	-9.11314
kAn	-9.1137
ganD	-9.11406
kara	-9.11413
tara	-9.11425
▁Bavant	-9.11567
▁jit	-9.11628
▁pARi	-9.11715
▁indraH	-9.11733
▁pravartate	-9.11778
▁vApi	-9.11813
▁DAray	-9.11857
▁sparSa	-9.11864
▁sUkzma	-9.11876
▁mucyate	-9.11887
ata	-9.12022
▁brAhmaRAH	-9.1211
▁deveSa	-9.12142
samA	-9.12189
▁sneh	-9.1222
▁itar	-9.1224
▁jIvit	-9.12264
DI	-9.12453
▁drav	-9.12614
▁sAra	-9.12629
▁harza	-9.12654
pe	-9.1267
▁Bed	-9.12707
▁prajAH	-9.12767
▁janArdana	-9.12815
▁zaw	-9.12907
▁dvitIy	-9.12951
▁v	-9.13045
lakz	-9.1311
▁SuciH	-9.1312
▁tIrTam	-9.13137
▁dvijaH	-9.13234
atA	-9.13247
▁guRAn	-9.13268
▁vikram	-9.13284
▁ru	-9.13306
bravIt	-9.13317
▁banDu	-9.13319
▁kzatriy	-9.13355
▁vAnar	-9.13356
▁nAmnA	-9.13373
rat	-9.13375
▁mUl	-9.13425
▁SarIr	-9.1343
▁nEva	-9.13436
▁putrAH	-9.13519
▁Aditya	-9.13575
▁Bojan	-9.1369
atAm	-9.13729
BAva	-9.13788
Bakt	-9.13963
▁vfza	-9.1397
kal	-9.1406
Uz	-9.14074
▁viDiH	-9.1409
▁vAsa	-9.14137
▁kasmAt	-9.14182
▁guREH	-9.14209
▁aMS	-9.1422
▁kartavyam	-9.14271
agrAha	-9.14287
▁aSv	-9.14298
sTAn	-9.14303
▁ap	-9.14374
▁mano	-9.14418
▁viSv	-9.14511
▁dAruR	-9.14609
▁tizWa	-9.14662
▁jita	-9.15076
inI	-9.15076
▁bAR	-9.15088
▁maDya	-9.15127
▁samaH	-9.1514
▁svA	-9.15146
astaTA	-9.15162
viSez	-9.15171
enEva	-9.15198
▁ASram	-9.15222
pUrv	-9.15335
yantr	-9.15458
▁vijay	-9.1547
Ek	-9.15506
stva	-9.15595
cA	-9.15607
▁jIv	-9.15607
▁dEtya	-9.15613
▁tv	-9.1563
▁guR	-9.15684
udit	-9.15718
▁sUry	-9.15869
▁astra	-9.15872
varRa	-9.15983
▁lakzmaRa	-9.16026
▁SivaH	-9.16077
▁Srotum	-9.16145
lpa	-9.16209
ze	-9.16265
▁vimAn	-9.16398
asva	-9.16475
▁vAky	-9.16476
▁yudD	-9.16478
▁adButam	-9.16564
▁muniH	-9.16644
▁ity	-9.16791
sAra	-9.16939
▁as	-9.16946
het	-9.16967
▁vin	-9.16977
▁sTitam	-9.16986
▁prasAd	-9.17087
▁sugrIva	-9.1709
▁daRq	-9.17101
▁vatsa	-9.172
▁tayA	-9.17224
kEH	-9.17278
▁sadyaH	-9.17283
▁hetu	-9.17363
▁kAr	-9.17463
▁prApta	-9.1751
▁jay	-9.17541
▁aDarm	-9.17608
▁antare	-9.17678
▁puzp	-9.1771
▁patiH	-9.17729
rAja	-9.17733
arT	-9.17873
kzi	-9.17995
▁senA	-9.18001
▁nava	-9.18034
▁kAraRa	-9.18126
sarg	-9.18129
▁mahAtmanAm	-9.18135
anta	-9.18183
▁syuH	-9.18184
▁up	-9.18191
▁rakz	-9.18333
▁vyAGra	-9.18338
eByo	-9.18422
▁budDyA	-9.18426
▁praBA	-9.18449
vaD	-9.18485
▁pravftt	-9.18617
hA	-9.18629
▁hIna	-9.1863
kAle	-9.18688
▁nivftt	-9.18748
ava	-9.18765
▁aj	-9.18845
▁svayaM	-9.18874
▁yug	-9.1899
▁gfhItvA	-9.19001
yAs	-9.19029
puruz	-9.1905
meva	-9.19089
mft	-9.19089
▁lavaRa	-9.19091
▁amita	-9.19104
yor	-9.19148
▁AhAra	-9.19161
nena	-9.19197
DAva	-9.19281
▁kapi	-9.193
▁ASrama	-9.19354
▁pAYcAl	-9.194
▁vAs	-9.19464
▁kzamA	-9.19526
ByAm	-9.19545
▁bahavaH	-9.19646
▁priye	-9.19649
▁maRqal	-9.19668
▁jIvati	-9.19688
aScEva	-9.19828
▁prARAn	-9.19853
▁hariH	-9.19903
▁lakzaR	-9.19921
▁lokAn	-9.19933
▁ekA	-9.19934
liNg	-9.19965
▁vfkz	-9.20037
▁dfzwi	-9.20051
Bay	-9.20065
▁kuryAd	-9.20075
▁keSava	-9.20089
sidDi	-9.20194
hast	-9.2024
hAra	-9.20276
▁arDa	-9.2029
yanta	-9.20387
▁sarvaTA	-9.20396
▁cakre	-9.20398
▁tatrA	-9.20419
zi	-9.20447
yajY	-9.20454
▁Gor	-9.20481
▁jIvan	-9.20602
doza	-9.2062
▁Bfgu	-9.20622
▁pannag	-9.20752
▁bIja	-9.2079
▁SUdra	-9.20848
▁dvAr	-9.20854
▁Buj	-9.20858
▁yasyA	-9.20885
RaH	-9.20908
agn	-9.20929
GAt	-9.20966
Anvit	-9.20969
▁jal	-9.21033
SrezW	-9.211
locan	-9.2116
pAk	-9.21188
▁Slezma	-9.21189
▁tIkzR	-9.212
▁miTyA	-9.21206
▁viS	-9.21296
▁tejaH	-9.21368
kAS	-9.21552
AY	-9.21626
InAM	-9.21626
▁uttamA	-9.21671
▁darSan	-9.21687
▁snAt	-9.21716
go	-9.21773
krAnt	-9.21775
▁sarp	-9.21782
▁prayog	-9.21902
dru	-9.21988
▁kAYcanam	-9.22011
▁niyat	-9.22133
▁prajApatiH	-9.22148
▁rAjAnam	-9.22171
▁kAnta	-9.22206
▁Danam	-9.22282
▁rAGavaH	-9.22289
kzu	-9.22399
▁ar	-9.22543
▁Badra	-9.22579
▁mala	-9.22589
▁tAH	-9.22591
▁AgataH	-9.22603
▁purAtana	-9.22617
▁sOmya	-9.22673
▁vftaH	-9.22802
yezu	-9.22835
▁parvata	-9.22961
Darma	-9.22989
tIrT	-9.23036
▁avApnoti	-9.23046
▁mADava	-9.23046
▁dEva	-9.23052
dAr	-9.23058
miti	-9.23065
▁SIla	-9.23129
▁prajYA	-9.23255
▁vAcA	-9.23348
▁kasya	-9.23357
▁annam	-9.23418
▁vESampAyana	-9.23425
▁viSez	-9.23452
▁yakza	-9.23479
▁ambu	-9.23486
Sva	-9.23532
▁trayam	-9.23619
pati	-9.23654
kf	-9.23718
yase	-9.23895
San	-9.23916
▁dad	-9.24038
▁rudr	-9.24106
Atmak	-9.24113
▁vfz	-9.24175
aRam	-9.24251
▁BUzaR	-9.24252
▁kazAy	-9.24263
▁piRqa	-9.24352
▁pAr	-9.24431
cara	-9.24436
▁rAjendra	-9.24448
▁imAm	-9.24453
▁Bav	-9.24474
gA	-9.2449
pAda	-9.24843
kAl	-9.24905
▁mAnavaH	-9.24952
▁DAtu	-9.24973
▁Gfta	-9.25016
▁maNgal	-9.25085
iRAm	-9.25096
▁tasmAd	-9.25169
Yja	-9.25196
▁badDa	-9.25234
yO	-9.2526
▁karizyAmi	-9.25439
▁striyaH	-9.2546
▁antaH	-9.2546
▁liNg	-9.25549
▁asmAkam	-9.25571
stvaM	-9.25599
ntu	-9.25658
▁DarmeRa	-9.25659
▁ezAm	-9.25678
▁SabdaH	-9.25813
▁ced	-9.25821
▁upA	-9.25842
▁praTama	-9.25868
▁jvara	-9.25895
▁yayO	-9.25902
▁proktam	-9.25981
▁mokz	-9.26037
mAnaH	-9.26065
▁sur	-9.26088
▁samBav	-9.26096
laB	-9.26149
Ga	-9.26239
▁mAn	-9.26258
▁putram	-9.26319
▁sTA	-9.26437
cyut	-9.26497
str	-9.26556
▁drazwum	-9.26571
ASv	-9.26692
tAn	-9.26809
stasya	-9.26839
▁dEty	-9.26877
▁vas	-9.26951
▁siMh	-9.2704
mAtra	-9.27079
izu	-9.27098
▁DyAna	-9.27135
▁vyAsaH	-9.2718
fzw	-9.27194
▁purAR	-9.27194
▁samarT	-9.27268
▁lokasya	-9.27306
▁gaRa	-9.27367
praB	-9.27391
muttamam	-9.27406
▁proktA	-9.27412
▁Bog	-9.27435
▁kurvanti	-9.2747
▁Darme	-9.27474
gfhIt	-9.27545
▁jYaH	-9.27642
▁diSaH	-9.27643
▁santi	-9.27675
vfdD	-9.27722
▁parityaj	-9.27753
vft	-9.27758
▁agr	-9.27808
▁Apnoti	-9.27865
rog	-9.27874
AyA	-9.27885
▁DftarAzwraH	-9.27922
Akza	-9.28024
▁gar	-9.28145
SIl	-9.28246
▁BrAtA	-9.28285
tri	-9.28353
▁pUrv	-9.28365
▁yogena	-9.28455
▁mar	-9.28572
yasya	-9.28614
▁parasparam	-9.28625
cint	-9.28667
▁dAr	-9.28688
▁mfd	-9.28701
IrR	-9.28709
ayor	-9.28765
▁tvad	-9.28778
▁snAna	-9.28809
Ev	-9.28876
▁K	-9.28964
▁kule	-9.29003
▁SASvat	-9.29073
kra	-9.29107
▁mAtrA	-9.29159
▁SAnt	-9.29298
▁prApnoti	-9.29334
▁svam	-9.29355
▁aBy	-9.2936
▁pARqavAn	-9.29389
▁kroD	-9.29441
guRa	-9.29577
▁pArTiv	-9.29613
▁uttar	-9.29769
▁BavitA	-9.29789
▁pUt	-9.29793
▁avApnuy	-9.29823
do	-9.29873
▁pitt	-9.29881
▁droRaH	-9.29908
▁yaTAviDi	-9.29933
sahasr	-9.30011
▁ant	-9.30056
▁ASray	-9.30088
raTa	-9.30104
▁uzR	-9.30156
▁atr	-9.30226
▁mada	-9.30239
▁Darmo	-9.3026
hft	-9.3027
▁tIkzRa	-9.30293
▁Sayan	-9.30335
▁SrezW	-9.30399
gar	-9.30413
▁BImasen	-9.30426
▁durlaB	-9.30472
▁hara	-9.30482
▁nABi	-9.30508
ANga	-9.30514
▁karam	-9.30546
pakz	-9.30558
sama	-9.30596
▁suhfd	-9.30636
ScAp	-9.30656
▁narAH	-9.30738
▁dakziRa	-9.30752
dfzw	-9.30771
▁vidvAn	-9.30789
▁vAg	-9.30943
▁gatam	-9.30972
▁rUpeRa	-9.31015
▁Salya	-9.31087
▁vyAD	-9.31092
Ngul	-9.31122
▁yoD	-9.31213
▁kumAr	-9.31307
tAH	-9.31349
▁pAt	-9.31425
▁putro	-9.31437
dy	-9.31437
Ante	-9.31503
parA	-9.31546
▁pati	-9.31659
▁mataH	-9.31662
▁ra	-9.31671
▁sah	-9.31704
▁kavac	-9.31744
Apa	-9.31755
▁Ba	-9.31786
▁uttaram	-9.31814
▁tEla	-9.31831
▁janamejaya	-9.31839
AyAm	-9.31905
▁jag	-9.31907
ayaM	-9.31941
yug	-9.31993
pate	-9.32059
Agni	-9.32092
zwA	-9.32118
▁Druv	-9.32269
▁pavitr	-9.32281
▁vAri	-9.32401
▁citta	-9.32464
tyAg	-9.32535
▁vistar	-9.32654
▁Sok	-9.32656
tre	-9.32665
▁kzaya	-9.32706
▁labDa	-9.3274
▁ravi	-9.32743
▁kanaka	-9.32796
▁rati	-9.32848
rAH	-9.32903
lok	-9.32938
▁japa	-9.32958
▁ganDarvA	-9.3296
▁jvalan	-9.3318
▁kratu	-9.3321
▁rajaH	-9.3331
▁mune	-9.33348
ezva	-9.33366
▁fzaya	-9.33406
AKy	-9.33416
▁viSeza	-9.33488
▁sad	-9.33513
tal	-9.3356
vIr	-9.33594
▁BUtezu	-9.33647
▁hataH	-9.33653
▁yaSaH	-9.33692
▁pARqavaH	-9.33806
▁SIGra	-9.33814
vAp	-9.33823
kO	-9.33875
▁vratam	-9.34056
▁brahmaRA	-9.34099
▁SiraH	-9.34117
OzaD	-9.34173
stava	-9.3418
Ry	-9.34229
▁lavaR	-9.34289
sAm	-9.34325
pAd	-9.34494
▁devadev	-9.34501
▁jale	-9.34516
Srut	-9.34602
priy	-9.34693
▁matsy	-9.34765
▁jaNgam	-9.34855
▁icCasi	-9.34869
tizWa	-9.34874
nil	-9.34884
▁kaP	-9.34908
▁rUkza	-9.34937
▁yoni	-9.35016
▁sat	-9.35084
▁Binna	-9.35087
▁Bave	-9.35134
up	-9.35183
▁yuge	-9.35208
py	-9.35263
dyA	-9.35287
gaH	-9.35302
▁rAGav	-9.3543
▁BartA	-9.35432
▁sattvam	-9.35458
▁manuH	-9.35476
▁dinam	-9.35491
▁caturTa	-9.35518
darS	-9.35536
▁jyoti	-9.35651
▁kurvan	-9.35697
▁muhUrt	-9.35704
▁trElokya	-9.35711
Sabd	-9.35845
▁jAti	-9.35908
▁sarga	-9.35931
▁priyA	-9.35933
bIja	-9.35968
vyakt	-9.36021
tvam	-9.36054
odar	-9.36066
▁dagD	-9.36107
▁karmaRi	-9.36149
jam	-9.36175
grAh	-9.36219
avAn	-9.3623
▁indriy	-9.36231
▁samAhitaH	-9.36246
▁varuR	-9.3625
vara	-9.3627
▁mArut	-9.36305
▁SArdUla	-9.36339
▁vizRoH	-9.36432
▁vihita	-9.36445
▁ime	-9.36482
▁Goram	-9.36513
▁anila	-9.36571
itAH	-9.36906
▁yayAtiH	-9.36966
▁sidDim	-9.37004
raj	-9.37032
▁mahABAga	-9.37062
kalp	-9.37069
fg	-9.37128
▁Sukla	-9.37151
▁gfhasT	-9.37203
▁brahman	-9.37219
▁viSAm	-9.37236
dfSy	-9.37268
▁nidrA	-9.37281
AhAr	-9.37335
▁kaTit	-9.37361
Es	-9.37396
daRq	-9.37424
manas	-9.37446
▁tila	-9.37492
▁SudDi	-9.37509
▁jAyante	-9.37543
▁dIpana	-9.37565
▁krudDaH	-9.37675
▁kara	-9.37681
jja	-9.37715
lamb	-9.37717
▁SAstr	-9.3776
purARe	-9.37909
▁sevit	-9.37965
▁kuntI	-9.38003
▁pratyuvAca	-9.38043
▁dvAdaSa	-9.38058
▁kuRqal	-9.38092
▁drum	-9.38111
tasya	-9.38219
▁uzRam	-9.38246
▁jAtaH	-9.38301
▁SaraRam	-9.38313
▁devo	-9.3839
▁ugra	-9.38412
▁anaGa	-9.38506
trA	-9.38523
▁viDIyate	-9.38577
izyAmi	-9.38603
▁Bavizyanti	-9.38605
▁sTitAH	-9.38614
▁muKam	-9.38718
▁jAn	-9.38776
▁marty	-9.38887
▁vrata	-9.38897
▁gA	-9.39006
▁kaTitam	-9.39029
▁avyayam	-9.39137
odBav	-9.39175
vidyA	-9.39255
eSa	-9.39288
sattam	-9.39297
veg	-9.39327
▁rAkzasAH	-9.39358
mbu	-9.39466
inam	-9.39491
▁anta	-9.39592
darSanam	-9.39616
ADik	-9.3964
loh	-9.39649
▁tumul	-9.39671
▁sAgara	-9.39686
mAnaM	-9.39703
▁kurvIta	-9.39847
▁rakza	-9.39915
▁buD	-9.40009
mArg	-9.40111
▁mukta	-9.4018
▁uktA	-9.40212
▁labDvA	-9.40218
▁bravImi	-9.40222
▁kAryA	-9.40229
▁BrAtfBi	-9.40259
▁SEl	-9.40262
▁akza	-9.40268
▁mal	-9.40348
▁sugrIv	-9.40362
▁dEv	-9.40379
▁vftti	-9.40402
tAra	-9.40479
Eka	-9.40484
▁devadeva	-9.40485
▁BavataH	-9.4049
▁SfNg	-9.40502
dI	-9.40517
▁pramAR	-9.40699
▁dvijasattama	-9.40787
Yjan	-9.40796
jana	-9.40799
▁nity	-9.40811
vaktr	-9.40818
▁moha	-9.40825
▁patnI	-9.40834
▁gir	-9.40835
▁Sva	-9.40922
prA	-9.40941
▁vidyAt	-9.40996
▁Suci	-9.41037
mUla	-9.41093
▁jvar	-9.41146
▁SreyaH	-9.41179
▁dakza	-9.41348
▁samAgam	-9.41381
tena	-9.41394
▁pAn	-9.41395
pal	-9.41407
▁UrDva	-9.41418
▁muhuH	-9.41545
▁kala	-9.41595
▁DAnya	-9.41621
▁svarg	-9.41659
▁haram	-9.4168
▁kzama	-9.41699
▁vidita	-9.41731
▁SrezWam	-9.41733
▁kzIr	-9.41777
▁matsya	-9.41787
puw	-9.41851
Bavan	-9.41932
▁Agatam	-9.41951
▁sanAtanam	-9.41967
▁mUlam	-9.41984
▁SaraRa	-9.42043
▁citr	-9.42062
▁kuzWa	-9.42086
▁gfham	-9.42097
nye	-9.42118
▁devasya	-9.42148
▁Bfty	-9.4219
▁vimukt	-9.4221
▁niScay	-9.42216
bravId	-9.42241
▁vIraH	-9.42282
Sez	-9.42311
naGa	-9.42323
tad	-9.4236
▁jYA	-9.42364
▁aDipa	-9.42376
▁uttamaH	-9.4239
rzaB	-9.42486
▁pizw	-9.42516
▁jagmu	-9.42529
many	-9.42632
▁sahasA	-9.42689
▁paramA	-9.42708
nand	-9.42767
▁izw	-9.42774
▁raRa	-9.42778
▁Sruti	-9.42867
▁anyAn	-9.4289
▁kzetra	-9.42942
▁sTAna	-9.42966
▁prahfzw	-9.4301
▁vadan	-9.43019
Ahur	-9.4302
▁pfTivyA	-9.43035
▁praDAna	-9.43038
vfkz	-9.43047
▁pOr	-9.43068
▁aja	-9.43072
ezAM	-9.43193
▁vadanti	-9.43239
drav	-9.43239
▁duryoDanaH	-9.4324
▁prIt	-9.43253
▁Bakt	-9.43369
zva	-9.43369
▁tattv	-9.4341
▁vaMS	-9.43427
▁guhya	-9.43487
▁devAn	-9.43525
Antar	-9.43536
prati	-9.4356
▁pumAn	-9.43578
Anya	-9.4358
▁deSe	-9.43602
▁Bavizyasi	-9.43605
▁sidDiH	-9.43608
▁sAma	-9.43709
▁dfSyant	-9.4371
RI	-9.43726
▁rAjAnaH	-9.43736
▁sADak	-9.4377
yeva	-9.43824
▁prokta	-9.43964
▁nAtr	-9.44038
▁amftam	-9.4404
tvaM	-9.44108
▁dakziRe	-9.44281
▁anIk	-9.44305
▁mfg	-9.44305
▁SuBe	-9.44308
▁pAna	-9.44433
yU	-9.44459
rO	-9.4446
▁mAtu	-9.44489
▁dIpta	-9.44499
▁duryoDan	-9.44562
▁pare	-9.44685
▁vEzRav	-9.44724
▁zazwi	-9.44724
▁varjayet	-9.44738
▁duzwa	-9.44748
▁puRyA	-9.44774
▁cakr	-9.44812
▁brAhmaRA	-9.44838
▁Barat	-9.44864
kroD	-9.44918
▁nigrah	-9.44947
▁suta	-9.45121
▁munayaH	-9.45202
grahaR	-9.45208
nandana	-9.45294
vartate	-9.45419
▁nandana	-9.45548
tAni	-9.45567
gacCanti	-9.45622
edaM	-9.45712
▁gati	-9.45746
▁meGa	-9.45752
▁BIt	-9.45799
▁cEt	-9.45877
sev	-9.45901
▁maDur	-9.45958
taram	-9.46293
RAM	-9.46427
▁dUt	-9.46469
▁marut	-9.46484
▁yAvad	-9.46594
▁Ahave	-9.46667
▁durbal	-9.46692
▁tuly	-9.46715
▁praty	-9.46717
▁nAS	-9.46722
▁nfpaH	-9.46759
▁sakala	-9.4678
N	-9.46786
yuta	-9.46808
hAs	-9.46845
▁rAjAn	-9.4689
▁antara	-9.4692
▁mAsa	-9.4696
▁prakft	-9.46993
▁BAz	-9.47047
▁prahasan	-9.47056
pramatt	-9.47081
▁duzw	-9.47113
mitr	-9.47194
prad	-9.47202
rad	-9.4722
▁mukti	-9.47227
▁vaMSa	-9.47253
▁balI	-9.4734
▁tfzRA	-9.4734
▁nAd	-9.47592
kur	-9.4761
kIrt	-9.47627
▁triBiH	-9.47636
▁puwa	-9.47647
▁dadAti	-9.47654
▁samud	-9.47659
▁parIkz	-9.47683
▁Siras	-9.47703
▁prAjY	-9.47723
▁snigD	-9.47727
▁pfTivIm	-9.47754
▁mah	-9.47803
▁pUjit	-9.4784
▁hfdaya	-9.47913
▁BAskara	-9.47938
▁vyavasTit	-9.47983
asy	-9.48057
▁kul	-9.48229
▁dadfSu	-9.48243
▁rudDvA	-9.48244
▁brahmacArI	-9.48244
▁cakzuH	-9.48308
▁san	-9.48346
▁mfta	-9.48349
▁viSAM	-9.48387
▁yas	-9.48439
▁arjun	-9.4844
▁sUkzm	-9.48522
de	-9.48553
▁anyonya	-9.48557
▁daH	-9.4858
▁banDa	-9.48656
Iha	-9.48675
▁virAwa	-9.4868
▁brAhm	-9.48739
▁svargam	-9.48741
▁padm	-9.48758
▁ukt	-9.4882
▁gad	-9.48878
▁jagad	-9.48883
▁cintA	-9.48911
▁saty	-9.48932
kAla	-9.49008
ISvar	-9.49066
▁sambanD	-9.49075
▁rataH	-9.49076
ArRav	-9.49206
▁mArga	-9.49226
▁netra	-9.49237
stri	-9.49248
▁sTam	-9.49262
▁hasta	-9.49327
▁sattv	-9.49339
▁dvez	-9.49413
▁ce	-9.49514
▁Sam	-9.49553
▁AcArya	-9.49579
▁apare	-9.49579
▁caret	-9.49609
▁paraspara	-9.4963
sfj	-9.49634
Srama	-9.49654
▁yuktA	-9.49663
▁vaDa	-9.49672
▁Gana	-9.49716
ahar	-9.49764
▁AgatA	-9.49782
▁rakt	-9.49821
▁haMsa	-9.49828
▁tapa	-9.49835
▁rAga	-9.49859
▁matam	-9.49937
▁dina	-9.49971
▁vizaya	-9.49993
cCed	-9.50003
▁rAtrO	-9.5005
▁divi	-9.50066
▁salil	-9.50121
tantr	-9.50139
▁smft	-9.50172
▁uday	-9.50191
AtmAn	-9.50257
▁kalyAR	-9.50291
lak	-9.50378
▁netr	-9.50427
kzara	-9.50458
▁pitar	-9.50467
ottar	-9.50526
rasa	-9.5055
▁lakzaRa	-9.50559
patir	-9.50619
deh	-9.50625
imaM	-9.50632
▁utsfjya	-9.5066
yuz	-9.50662
▁vivyAD	-9.50665
sTA	-9.50674
▁mahad	-9.50676
▁daSaraT	-9.50704
▁rAmeR	-9.5072
▁pItvA	-9.50754
▁yAm	-9.50818
manA	-9.50838
▁mArg	-9.5084
▁SItal	-9.50843
▁sTitA	-9.50853
karmaRi	-9.50926
ByA	-9.5093
▁mUrti	-9.50945
▁pal	-9.50988
gamya	-9.51016
odak	-9.51061
gatA	-9.51062
cc	-9.51074
Binn	-9.51097
▁vft	-9.51189
▁upAs	-9.51189
BAs	-9.51217
▁praBava	-9.51217
lAB	-9.51254
sampann	-9.51288
▁yuvA	-9.51291
▁samyag	-9.51302
▁kzipet	-9.51308
▁mukt	-9.51349
vAt	-9.51376
eSvaraH	-9.51385
cUrR	-9.51448
stv	-9.51456
▁DIr	-9.51458
▁praB	-9.51471
zwam	-9.51492
▁bahuDA	-9.51537
varjit	-9.51581
▁SrutiH	-9.51589
AtmanA	-9.51671
▁Brama	-9.51703
▁DarmAtmA	-9.51739
▁sarvaBUtAnA	-9.5184
▁kAmaH	-9.51846
▁prIta	-9.51905
stam	-9.51929
▁mayam	-9.51934
cetas	-9.51946
lakzaRam	-9.51987
▁priy	-9.52051
▁vitta	-9.52122
▁Ady	-9.52123
▁rasAyanam	-9.52142
▁kzaR	-9.52157
▁prAptaH	-9.52195
▁dfzwa	-9.52247
▁svaBAv	-9.5225
▁sarpa	-9.52397
▁bIjam	-9.52398
▁karaR	-9.52456
yogena	-9.5247
▁dvIp	-9.5248
Byo	-9.52579
rUpA	-9.52621
▁kuryA	-9.52639
pAn	-9.52838
sAr	-9.52854
buD	-9.5288
▁tuByam	-9.52933
▁kzat	-9.52951
nft	-9.52962
▁ganDarv	-9.52972
▁Art	-9.53071
kovid	-9.53102
▁viSizw	-9.5314
▁pravftti	-9.53142
▁manu	-9.53152
▁puraskfty	-9.53234
▁prasann	-9.53257
▁manyate	-9.53263
▁pretya	-9.53294
kand	-9.53305
▁pUjy	-9.53326
nty	-9.53341
▁lokaH	-9.53378
maRqal	-9.53397
▁dozaH	-9.53437
▁viSArad	-9.5344
▁nATa	-9.5345
▁Soc	-9.53458
▁sveda	-9.53481
▁devatAH	-9.5355
▁hfzwa	-9.53555
kzat	-9.53584
sId	-9.53641
▁meru	-9.53643
▁sati	-9.5369
▁maDusUdana	-9.53766
▁kriyate	-9.53766
▁provAca	-9.53766
▁vismaya	-9.53767
▁puw	-9.53771
▁pratijYA	-9.53852
▁kuS	-9.53936
▁dAnt	-9.53942
▁catvAraH	-9.53963
Astra	-9.5399
▁BArgava	-9.54007
▁yezAm	-9.54163
EvA	-9.54175
▁fziH	-9.54235
▁Badre	-9.54255
▁tyAg	-9.54265
▁anvit	-9.54278
▁pramARam	-9.54321
▁vipul	-9.54524
▁dIn	-9.54527
garB	-9.54529
▁dizwyA	-9.54551
vam	-9.54565
▁aneka	-9.54585
▁cira	-9.54607
▁SEla	-9.54634
guru	-9.54663
▁uta	-9.54693
▁rakzaR	-9.54711
▁daD	-9.54778
▁smfti	-9.54783
sah	-9.54799
▁pada	-9.54804
▁manas	-9.54839
rAw	-9.54859
nayan	-9.54887
Anna	-9.54897
▁yukta	-9.54935
▁lokAH	-9.54948
▁hutASan	-9.55036
▁viMSati	-9.55038
▁viKyAta	-9.5504
▁janArdanaH	-9.55058
▁sTa	-9.55189
▁supt	-9.55217
ruvAca	-9.55295
samfdD	-9.5535
SAl	-9.55364
kzam	-9.55364
▁astr	-9.55434
▁bAnDav	-9.55448
▁vidur	-9.55684
lakzaR	-9.55698
▁Sruta	-9.5574
▁puzwi	-9.55746
▁sutam	-9.55791
▁vAt	-9.55906
▁cUrRam	-9.55931
▁tale	-9.5595
maDye	-9.5601
▁dattam	-9.56037
▁puwe	-9.5604
▁kzaRAt	-9.56056
akAH	-9.5606
▁utpann	-9.56063
AB	-9.56083
▁parameSvara	-9.56096
rut	-9.5612
▁devyA	-9.56133
▁yAt	-9.56148
▁Ap	-9.5619
Agat	-9.56213
▁graha	-9.56249
ake	-9.56328
▁manyase	-9.56346
▁ISvar	-9.5635
vistAr	-9.56354
rza	-9.56462
dviz	-9.56466
▁DanuH	-9.56467
▁SiSir	-9.56509
▁AkASa	-9.56535
▁pUrRa	-9.56595
▁bIj	-9.56606
▁prajAyate	-9.56619
je	-9.56653
▁ruci	-9.56657
▁vasizWa	-9.56678
▁vftta	-9.56711
ArTam	-9.56748
dvay	-9.56817
atar	-9.56847
▁Bizak	-9.56971
▁lakzmI	-9.56972
▁tApas	-9.56991
▁BAvaH	-9.56995
▁mAna	-9.57025
pU	-9.5712
▁itya	-9.57197
▁vo	-9.57197
▁kawuka	-9.57286
P	-9.57308
▁grAm	-9.57311
▁Kara	-9.57405
▁SOcam	-9.5746
▁kOravya	-9.5747
▁praSasyate	-9.57625
▁tyajet	-9.57694
▁aSnute	-9.57736
sarp	-9.57747
▁sTaH	-9.5777
▁bARa	-9.57938
yoga	-9.57955
sadfS	-9.57995
▁zoqaSa	-9.58004
▁Sil	-9.58025
▁putrARA	-9.58038
bAhu	-9.58061
▁avyaktam	-9.58084
▁puMs	-9.58116
▁vAji	-9.58169
uzR	-9.58219
▁pad	-9.58238
▁kaTyate	-9.58283
▁smara	-9.58317
▁aBra	-9.58327
▁du	-9.58384
uvAca	-9.58421
▁SriyA	-9.58532
▁kumBa	-9.58643
▁jajYe	-9.58723
▁dfzwA	-9.58736
varz	-9.58782
jin	-9.58813
param	-9.58932
▁piSAc	-9.58945
staTEva	-9.58946
▁praviSya	-9.58946
▁karmaRAm	-9.59016
suK	-9.59105
▁nArad	-9.59112
▁rasam	-9.59128
ABaraR	-9.59202
▁nazwa	-9.5922
▁dfzwam	-9.59232
▁izyate	-9.59258
▁BayAt	-9.5931
▁pfTivyAm	-9.59582
▁mAnavAH	-9.59589
ity	-9.59593
▁ruDira	-9.59613
RAt	-9.59663
▁rasAyane	-9.59711
hita	-9.59717
avyam	-9.59733
▁SrAdDa	-9.59783
▁anva	-9.59783
▁rAkzasaH	-9.59832
pAy	-9.59836
▁surA	-9.59865
▁haya	-9.59865
varcas	-9.59944
▁SaktiH	-9.59995
▁brAhmaRasya	-9.59996
▁rakzasAm	-9.60017
▁saMsAra	-9.60048
dIrG	-9.60099
▁Sivam	-9.60116
▁patra	-9.60129
dAru	-9.60159
prApt	-9.60197
viDi	-9.60251
▁tamaH	-9.60351
▁mAtf	-9.60369
ASray	-9.60403
vIry	-9.60427
▁dvayam	-9.60442
▁gU	-9.60528
▁gam	-9.60592
▁pitaraH	-9.60607
▁prayay	-9.60621
jAH	-9.60625
▁divyA	-9.60649
▁vfkza	-9.60691
▁BArat	-9.60705
Alay	-9.60799
▁jYey	-9.60857
▁samast	-9.6094
▁udyat	-9.60945
▁laNkA	-9.60995
▁hiraRya	-9.61021
▁niSA	-9.61035
▁papAt	-9.61052
raRe	-9.61063
▁Dvaj	-9.61104
▁pakza	-9.61108
▁vyavahAr	-9.6123
▁kaTita	-9.61246
dvi	-9.61288
dant	-9.61306
yoni	-9.6131
▁dIna	-9.61319
ine	-9.6137
hitA	-9.61428
▁mftyuH	-9.61511
▁pfzw	-9.61547
▁Atmakam	-9.61551
▁nagara	-9.61552
▁prAhu	-9.61566
▁SarIram	-9.61571
▁gaRAH	-9.61628
▁hfdy	-9.61641
▁pOtr	-9.61647
▁vijYAya	-9.61658
ratn	-9.61678
rTe	-9.61694
putra	-9.61695
▁yojy	-9.61696
▁sTir	-9.61741
▁sUryaH	-9.61756
karo	-9.61798
▁rudraH	-9.61821
▁vaya	-9.61963
▁dfzwaH	-9.61988
▁pUjay	-9.62027
Agr	-9.62069
▁balena	-9.62158
nAd	-9.62161
▁kali	-9.62204
yanti	-9.62224
▁tapta	-9.6227
arh	-9.62273
Bavad	-9.62291
▁DarmA	-9.62296
▁aS	-9.62363
▁tanu	-9.62383
▁Bojanam	-9.62461
▁jantu	-9.62481
▁pAcan	-9.6262
▁sahitAH	-9.62656
janma	-9.62661
▁sidDam	-9.627
▁asura	-9.62822
▁jalam	-9.62837
▁til	-9.62839
Ast	-9.62882
▁vinAS	-9.62891
▁viSudD	-9.62892
▁samBUt	-9.62903
vAc	-9.62926
▁kAy	-9.62948
▁karRaH	-9.62962
▁jIvita	-9.62969
▁vaktavy	-9.63013
karza	-9.63052
▁lokAnAm	-9.63074
▁karizyati	-9.63104
▁Adity	-9.63174
▁agra	-9.63175
▁pakva	-9.63189
Aj	-9.63195
▁mam	-9.63298
rAn	-9.63299
jo	-9.63317
▁antaram	-9.63363
▁hetuH	-9.63367
▁prAy	-9.63466
▁atIt	-9.63468
▁kaw	-9.63475
▁loBa	-9.63508
▁banDan	-9.63557
▁mitr	-9.63655
▁vfdDa	-9.63701
▁kfp	-9.63755
AMsi	-9.63776
▁hfta	-9.63811
▁mAMs	-9.63826
▁tIvra	-9.6385
▁kfpa	-9.63878
vikram	-9.63886
▁co	-9.63889
▁gfha	-9.63935
▁kzayam	-9.64122
▁kOrav	-9.64134
boD	-9.64212
▁puruzasya	-9.64271
▁hasti	-9.643
▁Kar	-9.64308
▁BAra	-9.64329
▁sahAy	-9.64347
▁pakv	-9.64369
▁sEnDav	-9.64377
▁gupt	-9.64387
▁SiS	-9.64392
rahit	-9.64394
▁kupit	-9.6442
▁svapna	-9.64422
prekzya	-9.64441
▁rat	-9.64447
▁gacCet	-9.64546
▁rase	-9.64603
▁samAna	-9.64694
▁manasaH	-9.64699
▁pakziR	-9.64757
hara	-9.64762
▁BAskar	-9.6477
▁vastra	-9.64958
▁vIryam	-9.64999
gati	-9.65017
▁tAvad	-9.65019
▁vivAh	-9.65036
▁sidDA	-9.65075
▁karaH	-9.65105
▁jayadraT	-9.65112
▁paSUn	-9.6512
▁vAraR	-9.65128
▁mahIpatiH	-9.65138
▁niSAcar	-9.65194
▁yakz	-9.65195
▁jAnI	-9.65199
▁rAvaRaH	-9.65206
▁laBet	-9.65213
▁amAty	-9.65249
rma	-9.65251
Ez	-9.65315
▁KyAta	-9.65401
▁Ananda	-9.6545
darSin	-9.65467
puzpa	-9.65622
▁tattvam	-9.65664
▁yayA	-9.65755
▁amar	-9.65771
▁dadyAd	-9.65798
▁yayAtir	-9.65889
▁nUnam	-9.65925
▁jagataH	-9.6599
izyanti	-9.66009
▁avaDy	-9.66068
ccA	-9.66092
las	-9.66101
▁pitaram	-9.66185
Ira	-9.66267
▁dravyam	-9.66279
▁liNgam	-9.66309
varDa	-9.66331
▁ft	-9.66425
▁vrajet	-9.66559
mantr	-9.66577
▁tvarit	-9.66585
▁haraH	-9.66606
DAraR	-9.66613
kAraR	-9.66623
ino	-9.66662
▁ApnuyAt	-9.66689
▁prakAS	-9.66756
kAnt	-9.66879
▁tal	-9.66904
▁sahadeva	-9.66997
Dara	-9.66998
▁prayat	-9.67023
Do	-9.6703
labD	-9.67054
▁vyaktam	-9.6707
▁kzAra	-9.67077
AyAM	-9.6714
▁darSana	-9.67151
▁aparam	-9.67178
▁mAhAtmyam	-9.67194
▁dattA	-9.672
▁daSA	-9.67226
▁samAgat	-9.67226
saMBav	-9.67232
▁rocate	-9.67268
anu	-9.67301
▁vAsudev	-9.6733
▁mAtara	-9.67351
▁rasendra	-9.67351
▁pIt	-9.67454
▁pratya	-9.67537
eyam	-9.67551
tas	-9.67558
▁deyam	-9.67584
Est	-9.67636
▁havya	-9.67733
kena	-9.67823
▁dozAH	-9.67833
▁cApa	-9.67894
▁prasAda	-9.67935
▁brUte	-9.67979
▁SrUyate	-9.68015
▁dIpt	-9.68027
▁jIvet	-9.68054
▁praBAv	-9.68063
▁parayA	-9.68065
mAnas	-9.68143
▁varDan	-9.68266
▁hatA	-9.68318
▁tEl	-9.68372
▁Atman	-9.6839
▁aKil	-9.68402
▁apar	-9.68414
▁durlaBam	-9.68422
daM	-9.68561
▁BUtAnA	-9.68592
▁jYeyam	-9.68618
▁praBfti	-9.68671
SAK	-9.68687
▁dAtavy	-9.68712
▁suvrata	-9.68749
▁druta	-9.68753
▁tanay	-9.68766
▁Beda	-9.68801
▁japet	-9.68832
▁ISa	-9.68884
▁suKI	-9.68906
▁kftavAn	-9.68925
▁vaSa	-9.68934
▁rajas	-9.68997
▁cAr	-9.69146
KaRq	-9.69219
▁muKe	-9.69225
vad	-9.69231
▁karmasu	-9.6924
eSvara	-9.6926
▁purARa	-9.69287
▁SoRita	-9.69297
vartata	-9.69304
▁ityukt	-9.69336
▁rUkz	-9.69341
trayam	-9.69345
▁saMskAra	-9.69386
▁BIzm	-9.69389
aDIyata	-9.69453
arTa	-9.69463
▁SanEH	-9.69508
▁hany	-9.69521
▁Arya	-9.69567
niB	-9.69667
▁vAsudevaH	-9.69715
KyA	-9.69722
▁dehi	-9.69747
▁dvijottama	-9.6975
rAma	-9.69754
▁ih	-9.69763
▁mahAtma	-9.69776
pUj	-9.69891
▁yamaH	-9.70029
padyate	-9.70042
▁sTira	-9.70074
▁balAt	-9.70082
▁daRqaH	-9.70091
▁niboDa	-9.70097
▁sparS	-9.70112
jvar	-9.70119
ucyate	-9.70132
▁samAH	-9.70154
▁PalAni	-9.70155
uzka	-9.70174
sattama	-9.70184
▁kuYjar	-9.70187
▁samutpann	-9.70206
▁hInA	-9.70269
▁divyAni	-9.70288
stad	-9.70314
uktaM	-9.70334
▁ato	-9.70342
▁patay	-9.70377
▁atIva	-9.7038
▁kAmAn	-9.70381
Antara	-9.70392
▁Gft	-9.7042
▁amft	-9.7046
▁tamas	-9.70537
AtmanaH	-9.70554
▁nASa	-9.70574
▁mAnav	-9.70578
▁prApte	-9.7058
SudD	-9.70616
▁dakziR	-9.70617
netr	-9.70692
▁vAcy	-9.70711
Atmaj	-9.70735
Buj	-9.70775
SAstr	-9.70795
Astu	-9.70796
▁prasAdAt	-9.70815
▁janamejayaH	-9.70826
▁bindu	-9.70857
▁jah	-9.70873
lipt	-9.70935
▁muktA	-9.70996
paSya	-9.71063
▁vAhan	-9.71095
▁SoBan	-9.71164
tapt	-9.71187
roD	-9.7121
▁jAtA	-9.71214
▁pradAn	-9.71216
yEr	-9.71229
boDa	-9.71239
▁kfzRaH	-9.71262
▁surAH	-9.71393
budDi	-9.71397
▁yava	-9.71408
Bog	-9.71512
▁DArmik	-9.71512
zwi	-9.71516
dvAr	-9.7152
▁AcAra	-9.71523
▁SAp	-9.71605
▁mUrDn	-9.71683
▁varDate	-9.71685
▁vidy	-9.71701
kAriR	-9.71707
▁skanda	-9.71719
▁kOrava	-9.71748
▁kalk	-9.71768
yastu	-9.71808
▁samIpa	-9.71891
▁tElam	-9.71909
▁koSa	-9.72001
▁vasizW	-9.72014
▁budDir	-9.72038
▁arha	-9.72143
▁kumAra	-9.72153
pare	-9.72287
SoB	-9.72326
▁BImaH	-9.72369
vAhanaH	-9.72376
▁badD	-9.72389
▁utpatti	-9.72442
▁svAhA	-9.72469
▁Bukt	-9.72477
▁BUya	-9.72489
▁nirvft	-9.7255
iRI	-9.7258
SrAnt	-9.72595
hetu	-9.72698
▁mAruta	-9.72731
▁kzAr	-9.72787
▁samudra	-9.7281
pAp	-9.72865
▁dine	-9.72944
▁kAYcana	-9.73017
pravakzyAmi	-9.73096
lep	-9.73107
▁akz	-9.73111
jal	-9.73137
rDa	-9.73174
kAraH	-9.73202
stat	-9.73214
▁kfS	-9.73224
▁sahasram	-9.73332
ozR	-9.73355
▁gamizyAmi	-9.73379
▁ari	-9.73383
▁svara	-9.73385
▁sTUla	-9.73394
▁pAtak	-9.73412
▁Sama	-9.73512
tAp	-9.73533
▁DAr	-9.73565
▁alam	-9.73577
▁prayatnena	-9.73597
▁eko	-9.73666
▁pARqavAnAm	-9.73695
▁maheSvaram	-9.73696
▁ISAn	-9.73724
pARi	-9.73762
▁kany	-9.73833
IS	-9.73871
tva	-9.7389
▁sita	-9.73945
▁dayA	-9.73969
SiK	-9.73972
▁ripu	-9.73976
tray	-9.73981
▁kriyatAm	-9.7399
yupa	-9.74043
paraH	-9.74054
gacCati	-9.74058
▁pitAmah	-9.74068
Apnoti	-9.7408
▁BuktvA	-9.74091
▁upari	-9.74134
▁aMSa	-9.74134
▁toya	-9.74146
▁hA	-9.74217
▁Sap	-9.74233
eSvaram	-9.74238
▁BUtam	-9.7427
▁yogI	-9.74321
▁rAmam	-9.74387
▁mAtram	-9.74424
▁hat	-9.74447
▁niScayaH	-9.74489
▁parivft	-9.74663
▁vfttiH	-9.74691
Sar	-9.74701
▁viviDA	-9.74713
▁vaktra	-9.74742
▁SradDA	-9.74749
▁hima	-9.74755
▁janaka	-9.74786
▁durga	-9.74818
▁prAptam	-9.74859
Ariza	-9.74861
▁gacCant	-9.74898
avaS	-9.74911
▁pAka	-9.75126
▁jayet	-9.75132
▁yAc	-9.75164
▁vraRa	-9.75166
▁snigDam	-9.75193
▁garB	-9.75223
fzya	-9.75255
ktA	-9.7526
rakza	-9.75367
▁tyakt	-9.75374
▁janaH	-9.75406
▁maDuram	-9.75424
▁pAtre	-9.75431
Bojan	-9.75431
▁kzip	-9.75467
▁jYa	-9.755
▁yan	-9.75506
▁SiKar	-9.75507
▁siDyati	-9.7553
vAky	-9.75562
▁sAhas	-9.75582
▁vijYAna	-9.7561
▁rakzA	-9.75623
▁viDA	-9.7565
▁lokA	-9.75655
▁vasuDA	-9.75664
▁pfcCat	-9.75666
▁avyakt	-9.75671
varRA	-9.75745
▁pratyakza	-9.75752
▁proktaH	-9.75867
▁muhUrtam	-9.76005
▁anant	-9.76016
▁tizWanti	-9.76055
▁vfttam	-9.76064
▁keval	-9.76145
▁DAtA	-9.76259
maDy	-9.7626
▁viviDE	-9.76294
▁BAzitam	-9.76298
▁papracCa	-9.76317
▁sAttvik	-9.76317
▁purIz	-9.76317
▁avasTit	-9.76319
▁rAtri	-9.76319
▁jAnAti	-9.76388
▁mAl	-9.76412
▁sakt	-9.76416
▁parAm	-9.76442
▁aSvameD	-9.76451
▁krUra	-9.76465
▁samanvitaH	-9.76479
▁lakza	-9.76485
▁dehe	-9.76538
▁SarIre	-9.76548
▁SApa	-9.76565
▁parigrah	-9.76569
▁pAtra	-9.76633
kfzw	-9.76687
▁moh	-9.76716
▁kop	-9.76722
Kil	-9.76765
▁danta	-9.76812
▁BErava	-9.7683
▁ajYAn	-9.76845
aSc	-9.76855
lena	-9.76864
rjun	-9.76916
jYaH	-9.76965
astasya	-9.76997
▁vyasan	-9.7703
▁Bavatu	-9.77034
Ru	-9.77067
▁bahiH	-9.77111
▁Ayatan	-9.77123
▁hfday	-9.77125
▁ojas	-9.77131
▁mahiz	-9.7715
▁raj	-9.77152
▁svADyAya	-9.77195
▁tftIy	-9.77212
rARAM	-9.7722
▁vimala	-9.77285
▁AdyAH	-9.77291
brahma	-9.77291
AraRam	-9.77292
sfzw	-9.77309
▁apA	-9.77323
▁kzatriya	-9.77344
sad	-9.77345
cCat	-9.77361
▁triguR	-9.77401
▁aDik	-9.77436
▁ISvaram	-9.77484
▁vipAk	-9.77492
▁yaSasvin	-9.77549
▁pAdap	-9.77585
▁huta	-9.77604
▁apatya	-9.77647
▁kilbiz	-9.77696
▁viprAH	-9.77718
▁izwa	-9.77724
▁vizaye	-9.77775
▁sve	-9.77888
▁kAYcan	-9.77891
▁muYca	-9.77911
▁samAKyAt	-9.77913
▁vasizWaH	-9.77923
▁kziptvA	-9.77923
▁tfRa	-9.77931
▁nirmita	-9.77938
▁mamA	-9.77945
▁narak	-9.77957
▁pitrA	-9.77973
▁jawA	-9.78052
▁dviDA	-9.78073
▁pAl	-9.78074
▁sit	-9.78096
▁uBaya	-9.78133
▁smftA	-9.78165
▁lakzmaRaH	-9.78224
▁Dft	-9.783
▁mahABAg	-9.78343
▁indrasya	-9.78349
▁alp	-9.78448
▁mayaH	-9.78495
karaH	-9.78502
▁vraR	-9.78525
▁kusum	-9.78532
▁asur	-9.78554
▁krUr	-9.78571
▁cUrR	-9.78574
▁lakzmaR	-9.78577
▁ftu	-9.78625
cAriRaH	-9.78695
▁aDunA	-9.7872
▁ratnAni	-9.78723
▁prAYjali	-9.78727
▁pradA	-9.78759
▁jihvA	-9.78788
▁icCati	-9.78803
▁tatrEva	-9.78807
▁ekEka	-9.7882
▁pAdO	-9.78829
avyay	-9.78844
▁paYc	-9.78869
▁div	-9.7891
cakra	-9.78932
▁sampra	-9.78973
ArTe	-9.79002
rakzit	-9.79032
drava	-9.79054
▁yantra	-9.79063
banDan	-9.79082
▁sfzwi	-9.79108
▁rAg	-9.79141
▁tizWat	-9.79159
▁vajram	-9.79217
▁prayAt	-9.79221
▁kurvat	-9.79233
▁bAhy	-9.79253
▁vAnarAH	-9.79267
▁yogaH	-9.79271
▁AdyEH	-9.79325
▁Atmaj	-9.79358
etad	-9.79388
▁satyena	-9.794
▁nanu	-9.79441
syAmi	-9.79459
▁puruzam	-9.79473
▁varjit	-9.79501
▁tAla	-9.79514
saNg	-9.79514
▁manIziRaH	-9.7953
▁praSast	-9.79536
▁parASara	-9.79544
Sakti	-9.7957
▁putrA	-9.79589
kaP	-9.79621
Iva	-9.79624
▁samanvitam	-9.79643
▁nirmal	-9.79707
BAjan	-9.79713
▁garuqa	-9.79714
▁prAya	-9.79731
gAH	-9.79745
▁dviviDa	-9.79838
pet	-9.799
▁tvak	-9.79968
▁AScarya	-9.79978
▁kartavy	-9.80023
sarva	-9.80036
▁bAD	-9.8004
lAH	-9.80041
▁pAra	-9.80143
▁yajYaH	-9.80164
vaMS	-9.80262
▁kIdfS	-9.8035
▁jaGAn	-9.80351
▁Sastr	-9.8036
▁pratigfhya	-9.8037
jAnAmi	-9.80432
▁mahIpate	-9.80565
▁gfhIta	-9.8059
▁bfhaspatiH	-9.80601
▁arDam	-9.80611
▁idAnIm	-9.80612
cakzuz	-9.8066
▁samADi	-9.80663
▁sAmAnya	-9.80672
▁vESy	-9.80689
▁puruzo	-9.80737
pAR	-9.80777
▁karmaBiH	-9.8078
nopa	-9.80785
yaS	-9.80824
▁carit	-9.80933
▁kzay	-9.80967
kumB	-9.80994
puzp	-9.81002
▁pArTivaH	-9.81078
nyaTA	-9.81106
▁BittvA	-9.81176
▁nfSaMs	-9.81176
▁vigata	-9.81179
▁vaSam	-9.81212
▁strIRAm	-9.8124
vAsin	-9.81262
▁vayas	-9.81316
▁viBIzaR	-9.81332
▁cacAra	-9.81354
▁sTAvara	-9.81386
tIrTe	-9.81422
nanda	-9.81446
▁pratigrah	-9.81466
▁tasy	-9.81468
nizW	-9.81493
▁pfTu	-9.81538
yEva	-9.8155
▁Badram	-9.81618
▁varad	-9.81618
veza	-9.81662
lEH	-9.81702
odit	-9.81711
▁praDAn	-9.81717
▁kartavya	-9.81761
▁karmaRaH	-9.81781
yUTap	-9.82037
▁skanD	-9.82037
ezv	-9.82076
▁Sriyam	-9.82148
▁evaMviD	-9.82174
druma	-9.82177
▁aDaH	-9.82222
▁dUr	-9.8223
▁karza	-9.82246
▁jitvA	-9.82251
stAt	-9.82252
opet	-9.82256
▁yuDizWiram	-9.82273
▁Sakya	-9.82292
▁rakzasA	-9.82333
▁ugr	-9.82345
▁cAnye	-9.82374
kzaya	-9.82379
Sma	-9.82387
▁Srama	-9.82395
▁bahuBi	-9.82402
staM	-9.82464
rzi	-9.82465
▁Sakuni	-9.82467
▁yAtrA	-9.8254
dvij	-9.82547
▁SASvatam	-9.82562
kUw	-9.82567
▁Atmani	-9.82691
▁veDa	-9.82742
▁jitA	-9.82757
▁vyAGr	-9.82769
▁pAS	-9.82801
▁pradakziRam	-9.8284
▁DaraRI	-9.8285
▁niSit	-9.82852
▁vetti	-9.82857
▁aDyAtma	-9.82859
jYayA	-9.8291
▁vyakta	-9.83206
dButa	-9.83238
▁dvijottamA	-9.83248
haraM	-9.8325
▁Boj	-9.8339
sidDaye	-9.83423
▁bfhaspati	-9.83452
▁darSanAt	-9.83515
ukt	-9.83516
kfd	-9.83562
Ac	-9.83591
vartin	-9.8363
▁vI	-9.83663
▁saMvatsara	-9.8367
bd	-9.8367
▁drOpadI	-9.83698
▁divAkara	-9.83699
